export const detail_desc = [
	`현재 Kotlin으로 안드로이드 앱, Swift로 ios, Python으로 서버, Mysql로 DB 개발 중이나
  프레임워크와 언어는 협의, 변동 가능하니 자유롭게 문의 주세요.
  
  
  우리가 원하는 새로운 아무는.. 
  아무를 최우선으로 풀타임 근무 가능하신 분
  (주 2일 자율 휴무, 오전 자율출퇴근, 기타 등등 하여튼 업무 환경 완전 프리하고 쾌적함??)
  자신의 기술적 지식을 팀원에게 전달하고 효과적으로 협업할 수 있는 의사소통 능력을 지니신 분
  '사람과 동물, 환경의 공존'이라는 가치에 공감하시는 분
  스타트업과 함께 성장하고, 프로젝트에 오너쉽을 가지고 주도적으로 일하고 싶으신 분
  
  기술 스택 
  Android, Kotlin, React, Swift 중 1개 이상 사용 가능한 분
  (스택이 정확하게 맞지 않아도 연락 주세요. 개발자님께서 익숙한 언어에 맞게 다시 편성될 수 있습니다)?
  
  다음 두 가지는 가능하시거나, 경험이 없으시더라도 빠르게 배울 의지가 있으신 분을 찾습니다.
  DB 구축, 사용 가능한 분
  서버 관리 가능한 분
  
  개발 문화
  경험이 없어도 겁내지 마세요. 끊임없는 탐구력과 성장을 향한 열정을 찾습니다.
  코드 리뷰를 통해 서로의 지식을 공유하고, 시행착오를 줄입니다.
  해당 분야에 능통하지 않아도 괜찮아요. 대화를 통해 멀티플레이어로 거듭나요!
  정기적으로 모여 서로의 기술과 지식을 나누는 테크 토크와 세미나를 운영합니다.
  이 자리에는 개발팀 뿐만 아니라 모든 구성원이 참여해 팀 사이의 업무 이해도를 높이고 함께 성장합니다.
  자신이 생각하는 최선의 개발 방향을 존중합니다.
  노션에 자신의 업무 과정을 정리하고 기록합니다.
  
  개발 환경
  코드 리뷰 없이는 코드를 반영하지 않습니다. 코드 품질을 위해, 그리고 서로의 성장을 위해 꼼꼼한 코드 리뷰를 진행합니다.
  필요한 설비가 있다면 얼마든지 지원해 드립니다. 자잘한 것 대신 더 중요한 일에 시간을 쏟아주세요!
  
  우대사항
  비거니즘 지향, 실천하시는 분
  서울 혹은 수원, 병점, 오산, 동탄 근방 거주 (한신대 창업보육센터 입주 예정)
  
  채용 형태 및 과정
  이메일/카카오톡 문의(선택사항:포트폴리오,자기소개서전송) → 티타임 및 역량 면접 → 합류
  
  급여 방식 및 복지 혜택
  예비창업패키지 사업화 자금 승인 이후 6월 월급부터 지급 (급여 협의)
  
  4대보험 가입
  
  별도의 승인 없이 휴가 사용
  
  기타 원하는 사항 다 말하세요! 최대한 들어드려요!`,
	`동네 제조 동네 픽업,샐러드 구독 플랫폼 샐러드윅스
  안녕하세요 팀 샐러드데이즈입니다.
  
  팀 샐러드데이즈는 샐러드 구독 플랫폼 샐러드윅스를 런칭하고 운영중인 20대 스타트업 팀입니다.
  
  팀 샐데는 산더미처럼 쌓인 플라스틱을 보며 환경적인 갈증을 느끼고, 건강해지고 싶지만 가격적인 문턱으로 덜 건강한 선택을 해야만했던 MZ세대들의 고충을 생각하며 샐러드윅스를 운영해왔습니다.
  
  
  
  우리 팀은 테스트 매장 3곳에서 시작해 1년 간의 MVP 테스트동안 100개 이상의 전국 협약 매장의 확보하고, 5000여명 넘는 가입자와 이용건수를 기록했습니다.
  
  MVP테스트동안 우리가 만드는 가치가 많은 MZ세대들의 고충을 해결할 수 있을 것이라는 확신을 가지고
  21년 4월 22일 법인을 설립해 더 큰 성장을 준비하고 있습니다.
  
  우리 팀은 과도한 배송을 대체할 '간편한 픽업'을 소비문화로 만들어가는 꿈을 누구보다 빠른 실행력으로 이뤄가고 있습니다.
  
  
  
  
  
  
  
  
  
  
  팀샐데의 팀원들은 일에 있어 몰입하는 것에 능하며, 서로에 대한 존중을 바탕으로 대화하는 따뜻한 사람들입니다.
  멋지고 따뜻한 팀원들과 함께 팀샐데에서 진짜 변화의 시작을 함께 하고 싶다면, 팀 샐데의 문을 힘차게 두드려주세요 : )
  
  
  
  * 샐러드윅스? 
  
  동네가게와 소비자를 잇는 샐러드 구독 플랫폼으로서, 대량 제조-개별 배송의 유통망을 대체할 새로운 로컬경제 모델을 제시합니다. 샐러드 구독에서 시작해 다양하게 뻗어나갈 샐러드윅스의 모습을 기대해주세요.
  인스타그램 : https://www.instagram.com/saladweeks_official/
  
  
  
  
  
  팀샐데의 걸음 ??
  
  
  1년 간의 MVP 테스트
  
  
  
  
  
  
  19.12 한국외국어대학교 창업경진대회 대상
  
  20.03 정식 MVP 테스트 시작
  
  20.08 노원그린캠퍼스타운 창업아이디어콘테스트 수상
  
  20.09~ 노원그린캠퍼스타운 입주기업 선정
  
  21.03 KT&G 상상스타트업캠프 우수팀 선정 및 상상플래닛 입주
  
  21.04 사회적기업가 육성사업 창업팀 선정
  
  협약 샐윅하우스(가맹 매장) 100개 돌파 (서울, 경기, 부산, 대구 등 전국)
  
  주간 거래액 10,000,000원 돌파
  
  
  
  21. 04.22 법인 설립
  
  
  
  
  
  
  21.05(현) 정주영창업경진대회 사업실행팀 선정 (본선 준비 중)
  
  
  
  
  
  모집안내
  ReactNative 개발자(1명) 2일전 / 신입 / ~2021.05.16까지
  팀 샐러드데이즈와 함께할 React-Native 개발자를 찾습니다.
  
  
  
  자격요건
  
  React Native 가능자
  
  Android, iOS 배포 경험자 (둘중 적어도 하나 이상)
  
  Git을 이용한 협업 유경험자
  
  
  
  우대사항
  
  React 가능자
  
  
  
  함께 일하고 싶은 분 (by. 개발팀 다다, 루시???????)
  
  개발하는 것이 진심 즐거운 분
  
  팀원 간 커뮤니케이션이 원활한 분
  
  
  팀 샐데가 찾고 있는 분??
  
  타인을 존중하는 분
  
  더 나은 사회에 대한 고민이 있는 분
  
  우리가 함께 만들 가치에 공감하는 분
  
  새로운 시도가 설레는 분
  
  
  맡게 될 업무
  
  사장님용/고객용 어플리케이션 개발
  
  
  
  아래 링크에서 팀 소개, 서비스 소개, 지원방법을 확인하실 수 있습니다. (클릭)
  
  https://www.notion.so/Let-s-Team-Salad-days-d685df7da21745b488bd8c719206dba0
  
  
  
  
  
  `,
];
